{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": "",
    "end_of_word_suffix": "",
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<|endoftext|>": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "¡": 95,
      "¢": 96,
      "£": 97,
      "¤": 98,
      "¥": 99,
      "¦": 100,
      "§": 101,
      "¨": 102,
      "©": 103,
      "ª": 104,
      "«": 105,
      "¬": 106,
      "®": 107,
      "¯": 108,
      "°": 109,
      "±": 110,
      "²": 111,
      "³": 112,
      "´": 113,
      "µ": 114,
      "¶": 115,
      "·": 116,
      "¸": 117,
      "¹": 118,
      "º": 119,
      "»": 120,
      "¼": 121,
      "½": 122,
      "¾": 123,
      "¿": 124,
      "À": 125,
      "Á": 126,
      "Â": 127,
      "Ã": 128,
      "Ä": 129,
      "Å": 130,
      "Æ": 131,
      "Ç": 132,
      "È": 133,
      "É": 134,
      "Ê": 135,
      "Ë": 136,
      "Ì": 137,
      "Í": 138,
      "Î": 139,
      "Ï": 140,
      "Ð": 141,
      "Ñ": 142,
      "Ò": 143,
      "Ó": 144,
      "Ô": 145,
      "Õ": 146,
      "Ö": 147,
      "×": 148,
      "Ø": 149,
      "Ù": 150,
      "Ú": 151,
      "Û": 152,
      "Ü": 153,
      "Ý": 154,
      "Þ": 155,
      "ß": 156,
      "à": 157,
      "á": 158,
      "â": 159,
      "ã": 160,
      "ä": 161,
      "å": 162,
      "æ": 163,
      "ç": 164,
      "è": 165,
      "é": 166,
      "ê": 167,
      "ë": 168,
      "ì": 169,
      "í": 170,
      "î": 171,
      "ï": 172,
      "ð": 173,
      "ñ": 174,
      "ò": 175,
      "ó": 176,
      "ô": 177,
      "õ": 178,
      "ö": 179,
      "÷": 180,
      "ø": 181,
      "ù": 182,
      "ú": 183,
      "û": 184,
      "ü": 185,
      "ý": 186,
      "þ": 187,
      "ÿ": 188,
      "Ā": 189,
      "ā": 190,
      "Ă": 191,
      "ă": 192,
      "Ą": 193,
      "ą": 194,
      "Ć": 195,
      "ć": 196,
      "Ĉ": 197,
      "ĉ": 198,
      "Ċ": 199,
      "ċ": 200,
      "Č": 201,
      "č": 202,
      "Ď": 203,
      "ď": 204,
      "Đ": 205,
      "đ": 206,
      "Ē": 207,
      "ē": 208,
      "Ĕ": 209,
      "ĕ": 210,
      "Ė": 211,
      "ė": 212,
      "Ę": 213,
      "ę": 214,
      "Ě": 215,
      "ě": 216,
      "Ĝ": 217,
      "ĝ": 218,
      "Ğ": 219,
      "ğ": 220,
      "Ġ": 221,
      "ġ": 222,
      "Ģ": 223,
      "ģ": 224,
      "Ĥ": 225,
      "ĥ": 226,
      "Ħ": 227,
      "ħ": 228,
      "Ĩ": 229,
      "ĩ": 230,
      "Ī": 231,
      "ī": 232,
      "Ĭ": 233,
      "ĭ": 234,
      "Į": 235,
      "į": 236,
      "İ": 237,
      "ı": 238,
      "Ĳ": 239,
      "ĳ": 240,
      "Ĵ": 241,
      "ĵ": 242,
      "Ķ": 243,
      "ķ": 244,
      "ĸ": 245,
      "Ĺ": 246,
      "ĺ": 247,
      "Ļ": 248,
      "ļ": 249,
      "Ľ": 250,
      "ľ": 251,
      "Ŀ": 252,
      "ŀ": 253,
      "Ł": 254,
      "ł": 255,
      "Ń": 256,
      "Ġt": 257,
      "he": 258,
      "Ġa": 259,
      "Ġs": 260,
      "Ġw": 261,
      "Ġthe": 262,
      "nd": 263,
      "ed": 264,
      "Ġb": 265,
      "Ġto": 266,
      "Ġand": 267,
      "Ġh": 268,
      "Ġf": 269,
      "ĠT": 270,
      "in": 271,
      "Ġwa": 272,
      "re": 273,
      "it": 274,
      "ou": 275,
      "Ġl": 276,
      "Ġd": 277,
      "Ġc": 278,
      "Ġp": 279,
      "ay": 280,
      "Ġm": 281,
      "er": 282,
      "Ġwas": 283,
      "ĠThe": 284,
      "om": 285,
      "Ġhe": 286,
      "is": 287,
      "Ġn": 288,
      "ar": 289,
      "im": 290,
      "on": 291,
      "Ġsa": 292,
      "id": 293,
      "ll": 294,
      "Ġha": 295,
      "Ġg": 296,
      "at": 297,
      "ĠS": 298,
      "ing": 299,
      "ot": 300,
      "en": 301,
      "an": 302,
      "le": 303,
      "or": 304,
      "ir": 305,
      "am": 306,
      "et": 307,
      "ĠH": 308,
      "Ġit": 309,
      "Ġth": 310,
      "ig": 311,
      "ĠThey": 312,
      "Ġin": 313,
      "il": 314,
      "Ġpl": 315,
      "Ġ\"": 316,
      "ĠHe": 317,
      "ow": 318,
      "ri": 319,
      "ver": 320,
      "ut": 321,
      "Ġbe": 322,
      "Ġu": 323,
      "Ġplay": 324,
      "Ġsaid": 325,
      "ith": 326,
      "Ġday": 327,
      "Ġwith": 328,
      "pp": 329,
      "On": 330,
      "Ġo": 331,
      "Ġy": 332,
      "oo": 333,
      "ked": 334,
      "Ġr": 335,
      "Ġher": 336,
      "ce": 337,
      "ĠI": 338,
      "ĠTim": 339,
      "ĠShe": 340,
      "ld": 341,
      "Ġhis": 342,
      "Ġst": 343,
      "ke": 344,
      "Ġe": 345,
      "Ġbig": 346,
      "nt": 347,
      "ck": 348,
      "very": 349,
      "Ġyou": 350,
      "st": 351,
      "ve": 352,
      "end": 353,
      "Ġhapp": 354,
      "un": 355,
      "Ġon": 356,
      "riend": 357,
      "Ġfriend": 358,
      "all": 359,
      "ily": 360,
      "ĠL": 361,
      "Ġthey": 362,
      "Ġwe": 363,
      "Ġhad": 364,
      "Ġnot": 365,
      "Ġli": 366,
      "Ġup": 367,
      "her": 368,
      "Ġwant": 369,
      "Ġof": 370,
      "itt": 371,
      "ad": 372,
      "se": 373,
      "ĠB": 374,
      "Ġdo": 375,
      "Ġhappy": 376,
      "Ġvery": 377,
      "ent": 378,
      "ĠM": 379,
      "'s": 380,
      "es": 381,
      "Ġsaw": 382,
      "One": 383,
      "Ġthat": 384,
      "ould": 385,
      "Ġmom": 386,
      "Ġfor": 387,
      "ittle": 388,
      "Ġsh": 389,
      "Ġlittle": 390,
      "Ġso": 391,
      "Ġshe": 392,
      ".\"": 393,
      "ime": 394,
      "Ġnam": 395,
      "ch": 396,
      "Ġne": 397,
      "Ġtime": 398,
      "Ġk": 399,
      "ound": 400,
      "Ġthere": 401,
      "Ġnamed": 402,
      "Ġbo": 403,
      "Ġsm": 404,
      "ĠLily": 405,
      "Ġwere": 406,
      "Ġwanted": 407,
      "!\"": 408,
      "Ġbut": 409,
      "Ġfriends": 410,
      "out": 411,
      "ved": 412,
      "ĠTom": 413,
      "The": 414,
      "ird": 415,
      "ht": 416,
      "el": 417,
      "Ġbird": 418,
      "Ġan": 419,
      "al": 420,
      "ake": 421,
      "Ġtoo": 422,
      "ug": 423,
      "ĠIt": 424,
      "ome": 425,
      "Ġwent": 426,
      "ide": 427,
      "Ġhel": 428,
      "Once": 429,
      "Ġwh": 430,
      "Ġall": 431,
      "Ġis": 432,
      "Ġhelp": 433,
      "ue": 434,
      "Ġlo": 435,
      "Ġloo": 436,
      "ter": 437,
      "Ġupon": 438,
      "ĠA": 439,
      "ry": 440,
      "ore": 441,
      "Ġfun": 442,
      "ind": 443,
      "Ġtoy": 444,
      "get": 445,
      "ame": 446,
      "ill": 447,
      "Ġas": 448,
      "Ġat": 449,
      "ra": 450,
      "Ġdid": 451,
      "Ġj": 452,
      "gether": 453,
      "Ġre": 454,
      "ur": 455,
      "Ġtogether": 456,
      "Ġse": 457,
      "Ġcat": 458,
      "ack": 459,
      "Ġtre": 460,
      "ly": 461,
      "ood": 462,
      "ic": 463,
      "Ġdog": 464,
      "ted": 465,
      "Ġcould": 466,
      "Ġcan": 467,
      "Ġtheir": 468,
      "ard": 469,
      "ark": 470,
      "?\"": 471,
      "ec": 472,
      "Ġplayed": 473,
      "Ġball": 474,
      "Ġgir": 475,
      "Ġhim": 476,
      "Ġgirl": 477,
      "way": 478,
      "Ġro": 479,
      "hed": 480,
      "Ġgo": 481,
      "my": 482,
      "Ġle": 483,
      "Ġare": 484,
      "'t": 485,
      "Ġout": 486,
      "Ġfr": 487,
      "ain": 488,
      "Ġkn": 489,
      "hen": 490,
      "Ġthem": 491,
      "um": 492,
      "ax": 493,
      "Ġsad": 494,
      "Ġboy": 495,
      "Ġtree": 496,
      "ul": 497,
      "other": 498,
      "Ġman": 499,
      "Ġhave": 500,
      "Ġloved": 501,
      "Ġcl": 502,
      "Ġfound": 503,
      "Ġlooked": 504,
      "oug": 505,
      "ĠSue": 506,
      "Ġsp": 507,
      "Ġstar": 508,
      "one": 509,
      "Ġsc": 510,
      "hing": 511,
      "Ġback": 512,
      "ĠMax": 513,
      "own": 514,
      "are": 515,
      "Ġlike": 516,
      "Ġbec": 517,
      "side": 518,
      "ful": 519,
      "Ġme": 520,
      "Ġpark": 521,
      "ong": 522,
      "Ġcar": 523,
      "ight": 524,
      "op": 525,
      "ĠOne": 526,
      "elt": 527,
      "Ġliked": 528,
      "Ġwould": 529,
      "Ġla": 530,
      "Ġmake": 531,
      "Ġfa": 532,
      "Ġfelt": 533,
      "round": 534,
      "You": 535,
      "ell": 536,
      "ĠW": 537,
      "ĠBut": 538,
      "Ġsee": 539,
      "omet": 540,
      "Ġasked": 541,
      "Ġnew": 542,
      "ag": 543,
      "ĠSam": 544,
      "ouse": 545,
      "Ġcame": 546,
      "ared": 547,
      "Ġstarted": 548,
      "Ġno": 549,
      "ice": 550,
      "ĠBen": 551,
      "ought": 552,
      "Ġother": 553,
      "Ġal": 554,
      "iled": 555,
      "Ġag": 556,
      "Ġsmall": 557,
      "Ġgood": 558,
      "Ġsomet": 559,
      "Ġbr": 560,
      "ss": 561,
      "ried": 562,
      "ade": 563,
      "Ġsmiled": 564,
      "ings": 565,
      "Ġsay": 566,
      "ob": 567,
      "pot": 568,
      "Ġfind": 569,
      "Ġwor": 570,
      "ia": 571,
      "ty": 572,
      "Ġaway": 573,
      "Ġput": 574,
      "Ġex": 575,
      "Ġco": 576,
      "Ġmade": 577,
      "Ġthought": 578,
      "ened": 579,
      "Ġfrom": 580,
      "Ġwhat": 581,
      "Ġsomething": 582,
      "Ġhome": 583,
      "Ġplaying": 584,
      "Ġevery": 585,
      "ook": 586,
      "Ġwal": 587,
      "uc": 588,
      "Ġmu": 589,
      "ach": 590,
      "ĠSpot": 591,
      "arn": 592,
      "ĠF": 593,
      "Ġran": 594,
      "ile": 595,
      "ie": 596,
      "ave": 597,
      "Ġagain": 598,
      "Ġlaug": 599,
      "Ġhouse": 600,
      "Ġsome": 601,
      "ĠJ": 602,
      "Ġdown": 603,
      "dd": 604,
      "Ġfl": 605,
      "Ġtook": 606,
      "Ġscared": 607,
      "Ġtoys": 608,
      "king": 609,
      "ny": 610,
      "Ġlearn": 611,
      "Ġpr": 612,
      "Ġbox": 613,
      "ure": 614,
      "Ġwill": 615,
      "if": 616,
      "ret": 617,
      "ĠYou": 618,
      "ab": 619,
      "ick": 620,
      "ep": 621,
      "Ġthings": 622,
      "Ġmy": 623,
      "Ġyour": 624,
      "Ġaround": 625,
      "Ġbl": 626,
      "Ġlived": 627,
      "oud": 628,
      "ish": 629,
      "uck": 630,
      "Ġwhen": 631,
      "Ġsun": 632,
      ",\"": 633,
      "Ġfe": 634,
      "Ġthen": 635,
      "Ġsw": 636,
      "as": 637,
      "Ġch": 638,
      "us": 639,
      "pped": 640,
      "Ġab": 641,
      "ĠMia": 642,
      "ank": 643,
      "Tim": 644,
      "ucy": 645,
      "ump": 646,
      "Ġget": 647,
      "Ġlot": 648,
      "Th": 649,
      "ist": 650,
      "oth": 651,
      "Ġtried": 652,
      "ap": 653,
      "Ġknow": 654,
      "Ġgot": 655,
      "Ġsays": 656,
      "Ġkne": 657,
      "Ġwho": 658,
      "Ġmany": 659,
      "ited": 660,
      "ust": 661,
      "nder": 662,
      "Ġint": 663,
      "Ġabout": 664,
      "Lily": 665,
      "Ġpret": 666,
      "Ġred": 667,
      "Ġany": 668,
      "Ġdec": 669,
      "ive": 670,
      "ĠD": 671,
      "Ġknew": 672,
      "ace": 673,
      "Ġmore": 674,
      "ous": 675,
      "ise": 676,
      "Ġpic": 677,
      "au": 678,
      "Ġcare": 679,
      "Ġlearned": 680,
      "ally": 681,
      "ĠLucy": 682,
      "Ġbecame": 683,
      "qu": 684,
      "Ġwater": 685,
      "fter": 686,
      "Ġhug": 687,
      "Ġbest": 688,
      "Ġpo": 689,
      "ause": 690,
      "Ġv": 691,
      "Ġgre": 692,
      "Ġop": 693,
      "ways": 694,
      "urp": 695,
      "Ġlaughed": 696,
      "Ġoutside": 697,
      "Ġalways": 698,
      "Ġexc": 699,
      "Ġun": 700,
      "Ġlook": 701,
      "ĠBob": 702,
      "Ġshow": 703,
      "Ġbecause": 704,
      "ĠSo": 705,
      "Ġdecid": 706,
      "Ġroom": 707,
      "ant": 708,
      "Ġeat": 709,
      "fe": 710,
      "Ġho": 711,
      "Ġdecided": 712,
      "Ġinto": 713,
      "Ġjump": 714,
      "Ġboth": 715,
      "ĠAnd": 716,
      "ite": 717,
      "Ġpe": 718,
      "ers": 719,
      "ĠMom": 720,
      "Ġdad": 721,
      "They": 722,
      "Ġke": 723,
      "udd": 724,
      "Ġone": 725,
      "Ġfast": 726,
      "Ġnice": 727,
      "nn": 728,
      "Ġthis": 729,
      "Tom": 730,
      "Ġrun": 731,
      "Ġlong": 732,
      "Yes": 733,
      "Ġfeel": 734,
      "Ġexcited": 735,
      "ĠE": 736,
      "Ġtold": 737,
      "Ġsk": 738,
      "Ġam": 739,
      "urpr": 740,
      "Ġinside": 741,
      "Ġtr": 742,
      "our": 743,
      "ull": 744,
      "Ġsurpr": 745,
      "Ġpretty": 746,
      "Ġmo": 747,
      "iny": 748,
      "ink": 749,
      "Ġsor": 750,
      "Wh": 751,
      "Ġtake": 752,
      "og": 753,
      "Ġgave": 754,
      "lew": 755,
      "Ġrock": 756,
      "Ġsl": 757,
      "Ġeach": 758,
      "Ġmuch": 759,
      "Ġstr": 760,
      "imal": 761,
      "Ġhow": 762,
      "Ġanimal": 763,
      "Ġgra": 764,
      "nna": 765,
      "ara": 766,
      "Ġneed": 767,
      "ged": 768,
      "Ġtow": 769,
      "etter": 770,
      "Ġthan": 771,
      "But": 772,
      "ven": 773,
      "Ġor": 774,
      "ĠC": 775,
      "Ġunder": 776,
      "ess": 777,
      "Ġsorry": 778,
      "Ġold": 779,
      "ised": 780,
      "ge": 781,
      "ro": 782,
      "urt": 783,
      "Ġfish": 784,
      "Ġcle": 785,
      "Ġwalked": 786,
      "ft": 787,
      "Ġbear": 788,
      "and": 789,
      "Ġclo": 790,
      "ase": 791,
      "ast": 792,
      "Ġhand": 793,
      "urn": 794,
      "Ġkind": 795,
      "ĠHis": 796,
      "ĠWe": 797,
      "Ġhappened": 798,
      "Ġte": 799,
      "Ġfood": 800,
      "Ġflow": 801,
      "here": 802,
      "Ġlist": 803,
      "Ġanimals": 804,
      "Ġhig": 805,
      "Ġjust": 806,
      "Ġdidn": 807,
      "Ġnear": 808,
      "Ġide": 809,
      "Ġsky": 810,
      "Ġwat": 811,
      "rom": 812,
      "ine": 813,
      "Ġtry": 814,
      "Ġsn": 815,
      "Ġfi": 816,
      "ving": 817,
      "ched": 818,
      "ĠAmy": 819,
      "Ġbug": 820,
      "Ġidea": 821,
      "Ġbetter": 822,
      "pl": 823,
      "Ġus": 824,
      "Ġits": 825,
      "gry": 826,
      "pec": 827,
      "Ġheard": 828,
      "Ġtw": 829,
      "Ġlet": 830,
      "ff": 831,
      "able": 832,
      "ex": 833,
      "ate": 834,
      "Ġshare": 835,
      "Ġcareful": 836,
      "Thank": 837,
      "Ġen": 838,
      "Ġfly": 839,
      "more": 840,
      "Ġanymore": 841,
      "Ġflew": 842,
      "Ġstor": 843,
      "Ġif": 844,
      "Mom": 845,
      "ial": 846,
      "Ġlots": 847,
      "ĠTh": 848,
      "Ġcom": 849,
      "Ġspec": 850,
      "Ġspecial": 851,
      "Ġdan": 852,
      "ion": 853,
      "Ġby": 854,
      "Ġnever": 855,
      "ream": 856,
      "lf": 857,
      "Ġwind": 858,
      "Ġbu": 859,
      "Ġclean": 860,
      "Ġfo": 861,
      "Ġtal": 862,
      "Ġdon": 863,
      "Ġgr": 864,
      "ort": 865,
      "rm": 866,
      "Ġend": 867,
      "ople": 868,
      "Ġlove": 869,
      "ĠThen": 870,
      "Ġeven": 871,
      "ber": 872,
      "Ġmag": 873,
      "Ġshiny": 874,
      "Ġhard": 875,
      "Ġcake": 876,
      "Ġfore": 877,
      "Ġover": 878,
      "ak": 879,
      "Ġcol": 880,
      "Ġbook": 881,
      "udden": 882,
      "Ġturn": 883,
      "Ġsafe": 884,
      "Ġfam": 885,
      "Ġafter": 886,
      "Ġbad": 887,
      "pected": 888,
      "Ġpeople": 889,
      "Ġsurprised": 890,
      "Ġhigh": 891,
      "ady": 892,
      "Ġproud": 893,
      "ĠAnna": 894,
      "Ġhurt": 895,
      "Let": 896,
      "ĠEvery": 897,
      "imb": 898,
      "expected": 899,
      "Ġunexpected": 900,
      "uddenly": 901,
      "Ġpicked": 902,
      "Ġground": 903,
      "Ġcu": 904,
      "Ġclimb": 905,
      "Ġdoor": 906,
      "Ġcome": 907,
      "arden": 908,
      "Ġgarden": 909,
      "Ġopened": 910,
      "ble": 911,
      "Ġloud": 912,
      "As": 913,
      "Ġgl": 914,
      "Ġche": 915,
      "Ġim": 916,
      "ild": 917,
      "'m": 918,
      "Ġgive": 919,
      "ail": 920,
      "Ġcolor": 921,
      "Ġblue": 922,
      "Ġway": 923,
      "Ġever": 924,
      "Ġthanked": 925,
      "ĠFrom": 926,
      "Ġstill": 927,
      "Ġfar": 928,
      "Ġhugged": 929,
      "ĠHer": 930,
      "ip": 931,
      "ĠWhen": 932,
      "Ġcall": 933,
      "No": 934,
      "Ġmagic": 935,
      "ĠSara": 936,
      "ĠK": 937,
      "ummy": 938,
      "age": 939,
      "Ġoff": 940,
      "iz": 941,
      "Ġjumped": 942,
      "ough": 943,
      "Ġpar": 944,
      "Ġfamily": 945,
      "Ġshould": 946,
      "Ġkid": 947,
      "ool": 948,
      "uff": 949,
      "Ġplace": 950,
      "hes": 951,
      "Ġsmile": 952,
      "ĠIn": 953,
      "kay": 954,
      "Ġwalk": 955,
      "Ġgreat": 956,
      "ture": 957,
      "Ġnow": 958,
      "ct": 959,
      "Ġstrong": 960,
      "em": 961,
      "Ġstay": 962,
      "itty": 963,
      "Ġqu": 964,
      "Ġforest": 965,
      "Ġunt": 966,
      "Ġsto": 967,
      "aut": 968,
      "ane": 969,
      "Ġbro": 970,
      "Ġbra": 971,
      "oon": 972,
      "ĠP": 973,
      "Ġsqu": 974,
      "Ġstick": 975,
      "Ġboat": 976,
      "Ġuntil": 977,
      "Ġfrog": 978,
      "Ġbeaut": 979,
      "dy": 980,
      "xt": 981,
      "Ġnext": 982,
      "lease": 983,
      "Ġhappily": 984,
      "ning": 985,
      "Ġlisten": 986,
      "Ġkids": 987,
      "Ġtra": 988,
      "Ġhelped": 989,
      "aking": 990,
      "Ġapp": 991,
      "iful": 992,
      "Ġbeautiful": 993,
      "Ġshowed": 994,
      "ies": 995,
      "th": 996,
      "Ġdra": 997,
      "unny": 998,
      "Ġstory": 999,
      "Ġtown": 1000,
      "by": 1001,
      "Ġimp": 1002,
      "rel": 1003,
      "Ġwhile": 1004,
      "Ġclos": 1005,
      "be": 1006,
      "oy": 1007,
      "Ġrain": 1008,
      "Ġpicture": 1009,
      "ress": 1010,
      "pt": 1011,
      "Ġbeing": 1012,
      "Ġeveryone": 1013,
      "Ġrem": 1014,
      "Ġmor": 1015,
      "Ġhat": 1016,
      "ary": 1017,
      "Ġmet": 1018,
      "It": 1019,
      "ree": 1020,
      "Ġstopped": 1021,
      "Ġcalled": 1022,
      "Ġgame": 1023,
      "Now": 1024,
      "uffy": 1025,
      "Can": 1026,
      "Ġad": 1027,
      "ger": 1028,
      "Ġangry": 1029,
      "Ġopen": 1030,
      "He": 1031,
      "Ġsoft": 1032,
      "Ġyummy": 1033,
      "Ġtruck": 1034,
      "Ġlost": 1035,
      "Ġkeep": 1036,
      "ĠSally": 1037,
      "Ġcry": 1038,
      "Ġwo": 1039,
      "When": 1040,
      "Ġbed": 1041,
      "Ġwarm": 1042,
      "ĠLet": 1043,
      "ĠKitty": 1044,
      "Ġate": 1045,
      "Ġmouse": 1046,
      "Ġhole": 1047,
      "ĠWh": 1048,
      "Ġbrave": 1049,
      "ished": 1050,
      "vent": 1051,
      "Ġdoll": 1052,
      "Ġwatch": 1053,
      "Ġde": 1054,
      "Ġfell": 1055,
      "Ġleave": 1056,
      "so": 1057,
      "fore": 1058,
      "Ġgreen": 1059,
      "Ġalso": 1060,
      "Ġcouldn": 1061,
      "dded": 1062,
      "Ġflowers": 1063,
      "bit": 1064,
      "Ġface": 1065,
      "iss": 1066,
      "gan": 1067,
      "ĠR": 1068,
      "abbit": 1069,
      "Ġtwo": 1070,
      "Ġnoise": 1071,
      "irst": 1072,
      "owl": 1073,
      "Ġwhere": 1074,
      "What": 1075,
      "luffy": 1076,
      "ock": 1077,
      "Ġslide": 1078,
      "az": 1079,
      "irrel": 1080,
      "Ġrabbit": 1081,
      "Ġsoon": 1082,
      "Ġpus": 1083,
      "Ġsat": 1084,
      "self": 1085,
      "ired": 1086,
      "Hi": 1087,
      "Ġsquirrel": 1088,
      "illy": 1089,
      "Ġbefore": 1090,
      "Then": 1091,
      "Ġuse": 1092,
      "Ġhear": 1093,
      "Ġpa": 1094,
      "Ġkept": 1095,
      "les": 1096,
      "That": 1097,
      "Ġcook": 1098,
      "Ġstore": 1099,
      "Ġbirds": 1100,
      "Ġnodded": 1101,
      "Ġpain": 1102,
      "Look": 1103,
      "ear": 1104,
      "ma": 1105,
      "Ġhands": 1106,
      "Ġhaving": 1107,
      "Ġfunny": 1108,
      "ĠFluffy": 1109,
      "Ġsing": 1110,
      "Ġcatch": 1111,
      "ub": 1112,
      "Ġgoing": 1113,
      "uit": 1114,
      "day": 1115,
      "uch": 1116,
      "Ġexpl": 1117,
      "leep": 1118,
      "Ġfix": 1119,
      "aybe": 1120,
      "aug": 1121,
      "Ġyell": 1122,
      "Ġcra": 1123,
      "aught": 1124,
      "ĠCan": 1125,
      "Ġtired": 1126,
      "Ġbre": 1127,
      "Ġey": 1128,
      "Ġthink": 1129,
      "Ġfin": 1130,
      "Ġused": 1131,
      "Ġbunny": 1132,
      "Ben": 1133,
      "Ġbus": 1134,
      "air": 1135,
      "ange": 1136,
      "Ġwork": 1137,
      "Ġlooking": 1138,
      "Ġpull": 1139,
      "Ġwr": 1140,
      "ĠNow": 1141,
      "Ġour": 1142,
      "Ġkit": 1143,
      "We": 1144,
      "Ġsunny": 1145,
      "Ġthr": 1146,
      "thing": 1147,
      "Ġwait": 1148,
      "Ġothers": 1149,
      "Ġdr": 1150,
      "Ġpond": 1151,
      "Ġjo": 1152,
      "Ġmean": 1153,
      "ember": 1154,
      "Ġbeh": 1155,
      "Ġhas": 1156,
      "Ġtalk": 1157,
      "ting": 1158,
      "Ġask": 1159,
      "Ġsound": 1160,
      "chen": 1161,
      "Ġkitchen": 1162,
      "Ġflo": 1163,
      "ng": 1164,
      "ĠG": 1165,
      "led": 1166,
      "Ġpie": 1167,
      "rew": 1168,
      "Ġdif": 1169,
      "Ġtri": 1170,
      "Ġfav": 1171,
      "Ġfirst": 1172,
      "ello": 1173,
      "Hello": 1174,
      "Ġimport": 1175,
      "Ġhead": 1176,
      "Ġreal": 1177,
      "Ġparty": 1178,
      "Ġflower": 1179,
      "Ġmess": 1180,
      "Ġmommy": 1181,
      "Ġcold": 1182,
      "ath": 1183,
      "Ġremember": 1184,
      "joy": 1185,
      "Ġeyes": 1186,
      "Ġz": 1187,
      "Ġright": 1188,
      "Ġsand": 1189,
      "Ġrace": 1190,
      "Ġswe": 1191,
      "ĠDo": 1192,
      "Ġcon": 1193,
      "Ġshared": 1194,
      "Ġmoral": 1195,
      "ĠJo": 1196,
      "ious": 1197,
      "imes": 1198,
      "orn": 1199,
      "Ġduck": 1200,
      "Ġimportant": 1201,
      "ac": 1202,
      "Ġice": 1203,
      "zy": 1204,
      "Ġcuri": 1205,
      "Ġvo": 1206,
      "Ġworked": 1207,
      "At": 1208,
      "ount": 1209,
      "Ġokay": 1210,
      "Ġmaking": 1211,
      "Ġdress": 1212,
      "Ġenjoy": 1213,
      "Ġdir": 1214,
      "Ġbright": 1215,
      "Ġadvent": 1216,
      "Ġown": 1217,
      "Ġtall": 1218,
      "llow": 1219,
      "Ġfavor": 1220,
      "Ġcurious": 1221,
      "Ġhid": 1222,
      "Ġfavorite": 1223,
      "reed": 1224,
      "Ġsleep": 1225,
      "Ġhop": 1226,
      "Wow": 1227,
      "Ġri": 1228,
      "ĠJack": 1229,
      "Ġhill": 1230,
      "Ġyard": 1231,
      "Ġthing": 1232,
      "Ġdraw": 1233,
      "Don": 1234,
      "Ġbag": 1235,
      "Ġmon": 1236,
      "Ġbegan": 1237,
      "Ġrest": 1238,
      "Ġcla": 1239,
      "ĠFin": 1240,
      "Ġdis": 1241,
      "Ġtell": 1242,
      "Ġhere": 1243,
      "bed": 1244,
      "hn": 1245,
      "Ġmove": 1246,
      "ster": 1247,
      "que": 1248,
      "Ġcut": 1249,
      "Ġwatched": 1250,
      "Ġbel": 1251,
      "ect": 1252,
      "Ġnight": 1253,
      "Ġfollow": 1254,
      "Ġhun": 1255,
      "Ġblock": 1256,
      "Ġagreed": 1257,
      "Ġpick": 1258,
      "aper": 1259,
      "co": 1260,
      "After": 1261,
      "Ġstop": 1262,
      "ĠThis": 1263,
      "Ġhot": 1264,
      "Ġbehind": 1265,
      "Ġtable": 1266,
      "Ġsho": 1267,
      "lly": 1268,
      "Ġworry": 1269,
      "Ġgrass": 1270,
      "Ġsurprise": 1271,
      "Ġtrees": 1272,
      "Ġdark": 1273,
      "Ġfloor": 1274,
      "Ġfarm": 1275,
      "Ġlion": 1276,
      "ied": 1277,
      "Ġsong": 1278,
      "Ġtop": 1279,
      "Ġtail": 1280,
      "Ġplease": 1281,
      "Ġbutter": 1282,
      "fere": 1283,
      "Max": 1284,
      "Ġcolors": 1285,
      "Ġdiffere": 1286,
      "Ġgrab": 1287,
      "Ġread": 1288,
      "Ġwalking": 1289,
      "Ġsweet": 1290,
      "Ġleaves": 1291,
      "Ġforg": 1292,
      "Ġvoice": 1293,
      "Ġlady": 1294,
      "Ġshout": 1295,
      "isy": 1296,
      "Ġcars": 1297,
      "ign": 1298,
      "Ġneeded": 1299,
      "ĠDad": 1300,
      "Why": 1301,
      "Ġcried": 1302,
      "Ġtast": 1303,
      "Ġturned": 1304,
      "Ġcloser": 1305,
      "aring": 1306,
      "Ġwood": 1307,
      "Ġlaugh": 1308,
      "Ġpiece": 1309,
      "ĠMr": 1310,
      "Ġdifferent": 1311,
      "Ġroll": 1312,
      "Ġhungry": 1313,
      "Ġdel": 1314,
      "Ġfire": 1315,
      "Sue": 1316,
      "Ġcr": 1317,
      "Ġdoes": 1318,
      "ike": 1319,
      "Ġadventure": 1320,
      "Ġhair": 1321,
      "Ġpaper": 1322,
      "ered": 1323,
      "Ġyellow": 1324,
      "Ġfull": 1325,
      "Ġtouch": 1326,
      "ĠSuddenly": 1327,
      "Ġwet": 1328,
      "Ġprin": 1329,
      "bo": 1330,
      "Sam": 1331,
      "Ġfriendly": 1332,
      "Ġfeeling": 1333,
      "oom": 1334,
      "ken": 1335,
      "Anna": 1336,
      "Ġfruit": 1337,
      "ĠAs": 1338,
      "Ġper": 1339,
      "Ġswing": 1340,
      "Ġbroken": 1341,
      "cked": 1342,
      "ient": 1343,
      "ached": 1344,
      "Ġdance": 1345,
      "ĠBobo": 1346,
      "Ġclimbed": 1347,
      "Ġready": 1348,
      "Ġlistened": 1349,
      "Ġprom": 1350,
      "ppy": 1351,
      "ater": 1352,
      "Ġlight": 1353,
      "Ġdanc": 1354,
      "Ġanother": 1355,
      "bye": 1356,
      "Ġpretend": 1357,
      "where": 1358,
      "ĠThat": 1359,
      "Ġrunning": 1360,
      "Ġplan": 1361,
      "Ġgone": 1362,
      "Ġtrain": 1363,
      "Ġswim": 1364,
      "Ġonly": 1365,
      "av": 1366,
      "ila": 1367,
      "Ġsmell": 1368,
      "sh": 1369,
      "ĠJane": 1370,
      "Ġclose": 1371,
      "ndma": 1372,
      "Suddenly": 1373,
      "Sara": 1374,
      "Ġblocks": 1375,
      "ĠTimmy": 1376,
      "aby": 1377,
      "ĠAll": 1378,
      "Ġhold": 1379,
      "She": 1380,
      "So": 1381,
      "Ġbutterf": 1382,
      "Ġhelping": 1383,
      "Ġwall": 1384,
      "Ġamaz": 1385,
      "Ġsees": 1386,
      "Ġant": 1387,
      "Ġwonder": 1388,
      "Ġcream": 1389,
      "Ġrepl": 1390,
      "af": 1391,
      "oney": 1392,
      "Ġreached": 1393,
      "Ġpu": 1394,
      "red": 1395,
      "Ġdri": 1396,
      "Ġslow": 1397,
      "Ġcool": 1398,
      "Ġpushed": 1399,
      "Ġglad": 1400,
      "Ġfight": 1401,
      "Mia": 1402,
      "Ġless": 1403,
      "Ġgoodbye": 1404,
      "Ġac": 1405,
      "ather": 1406,
      "Ġhide": 1407,
      "Ġfair": 1408,
      "Ġmust": 1409,
      "Ġbeen": 1410,
      "ĠO": 1411,
      "Ġsit": 1412,
      "Ġballoon": 1413,
      "Ġwindow": 1414,
      "Ġmoment": 1415,
      "Ġsnow": 1416,
      "Ġwag": 1417,
      "Ġwished": 1418,
      "Ġstuck": 1419,
      "ĠEveryone": 1420,
      "iced": 1421,
      "Ġbaby": 1422,
      "Ġbuy": 1423,
      "icy": 1424,
      "Ġapple": 1425,
      "Ġdone": 1426,
      "Ġperf": 1427,
      "Ġthank": 1428,
      "Ġmight": 1429,
      "Ġste": 1430,
      "Ġfall": 1431,
      "Ġchild": 1432,
      "Ġbar": 1433,
      "Ġtrying": 1434,
      "Ġar": 1435,
      "Ġname": 1436,
      "Ġscary": 1437,
      "ash": 1438,
      "Ġdirty": 1439,
      "Ġexplore": 1440,
      "ized": 1441,
      "Ġwin": 1442,
      "Ġcoming": 1443,
      "Ġbit": 1444,
      "Ġbuild": 1445,
      "Ġdream": 1446,
      "Ġlooks": 1447,
      "Ġdoing": 1448,
      "Ġdin": 1449,
      "In": 1450,
      "Ġheld": 1451,
      "aisy": 1452,
      "Ġquick": 1453,
      "ames": 1454,
      "Ġunderst": 1455,
      "Ġmar": 1456,
      "Ġbooks": 1457,
      "'re": 1458,
      "Ġbutterfly": 1459,
      "avy": 1460,
      "Ġleft": 1461,
      "Ġtiny": 1462,
      "Ġreach": 1463,
      "Ġcount": 1464,
      "Ġbran": 1465,
      "ott": 1466,
      "Ġland": 1467,
      "Ġgrow": 1468,
      "Ġdro": 1469,
      "key": 1470,
      "Ġwise": 1471,
      "Ġshouted": 1472,
      "Ġair": 1473,
      "Ġpulled": 1474,
      "Ġtreat": 1475,
      "Ġchair": 1476,
      "Ġreplied": 1477,
      "Ġspl": 1478,
      "Ġthrough": 1479,
      "Ġplant": 1480,
      "Ġwoods": 1481,
      "Ġwhy": 1482,
      "Ġcup": 1483,
      "Ġsometimes": 1484,
      "Ġclapped": 1485,
      "ix": 1486,
      "Ġbrother": 1487,
      "Ġpink": 1488,
      "Ġmat": 1489,
      "ield": 1490,
      "Ġowl": 1491,
      "Ġcloud": 1492,
      "Ġswam": 1493,
      "ins": 1494,
      "Ġnest": 1495,
      "ask": 1496,
      "ely": 1497,
      "Ġthree": 1498,
      "andy": 1499,
      "outh": 1500,
      "Ġcolorful": 1501,
      "Ġseen": 1502,
      "Ġsure": 1503,
      "Ġjob": 1504,
      "Ġbigger": 1505,
      "Ġmouth": 1506,
      "Ġfill": 1507,
      "Ġremembered": 1508,
      "uddy": 1509,
      "pe": 1510,
      "oup": 1511,
      "Okay": 1512,
      "Ġjoin": 1513,
      "ph": 1514,
      "Ġstayed": 1515,
      "Ġlesson": 1516,
      "Ġpaint": 1517,
      "ĠThere": 1518,
      "room": 1519,
      "Ġclot": 1520,
      "art": 1521,
      "Ġve": 1522,
      "Ġclothes": 1523,
      "Oh": 1524,
      "Ġwaved": 1525,
      "Ġcre": 1526,
      "ower": 1527,
      "ud": 1528,
      "This": 1529,
      "Ġcont": 1530,
      "cle": 1531,
      "Ġbroke": 1532,
      "Ġwaited": 1533,
      "Ġgrabbed": 1534,
      "Ġblew": 1535,
      "Ġgames": 1536,
      "ucky": 1537,
      "ĠAfter": 1538,
      "Ġcast": 1539,
      "ries": 1540,
      "Ġgent": 1541,
      "Ġenjoyed": 1542,
      "ds": 1543,
      "Ġpictures": 1544,
      "Ġheavy": 1545,
      "Ġsea": 1546,
      "Ġquickly": 1547,
      "ton": 1548,
      "Ġmus": 1549,
      "Ġlikes": 1550,
      "Ġgif": 1551,
      "ĠMommy": 1552,
      "ation": 1553,
      "Ġalone": 1554,
      "Ġturns": 1555,
      "Ġset": 1556,
      "Ġmiss": 1557,
      "asure": 1558,
      "Ġanything": 1559,
      "orm": 1560,
      "Ġpot": 1561,
      "Ġpen": 1562,
      "Ġbott": 1563,
      "der": 1564,
      "Ġspot": 1565,
      "Jo": 1566,
      "Ġhopped": 1567,
      "Ġworld": 1568,
      "Ġpat": 1569,
      "Ġmix": 1570,
      "Ġnoticed": 1571,
      "lc": 1572,
      "Ġbike": 1573,
      "Ġeverywhere": 1574,
      "Ġtight": 1575,
      "Ġarm": 1576,
      "Ġtower": 1577,
      "Her": 1578,
      "Lucy": 1579,
      "ĠBuddy": 1580,
      "Ġthrew": 1581,
      "Ġyear": 1582,
      "Ġwon": 1583,
      "Ġride": 1584,
      "Ġje": 1585,
      "man": 1586,
      "Ġhimself": 1587,
      "less": 1588,
      "amp": 1589,
      "Bob": 1590,
      "ape": 1591,
      "Ġfollowed": 1592,
      "Ġcomp": 1593,
      "Ġkey": 1594,
      "\".": 1595,
      "Spot": 1596,
      "row": 1597,
      "Ġwhite": 1598,
      "ctor": 1599,
      "Ġmakes": 1600,
      "Ġbreak": 1601,
      "Ġwrong": 1602,
      "Ġblack": 1603,
      "Do": 1604,
      "ner": 1605,
      "thy": 1606,
      "Ġmusic": 1607,
      "ĠDaisy": 1608,
      "Ġbee": 1609,
      "ĠWhat": 1610,
      "Ġdeep": 1611,
      "Ġpol": 1612,
      "Ġforgot": 1613,
      "ee": 1614,
      "Ġdelic": 1615,
      "ued": 1616,
      "Ġcastle": 1617,
      "arent": 1618,
      "cess": 1619,
      "Ġem": 1620,
      "Ġhit": 1621,
      "Ġwear": 1622,
      "iet": 1623,
      "ves": 1624,
      "oun": 1625,
      "Ġdanced": 1626,
      "Ġround": 1627,
      "ister": 1628,
      "Ġquiet": 1629,
      "Ġparent": 1630,
      "Ġleaf": 1631,
      "olly": 1632,
      "Ġnap": 1633,
      "Ġwants": 1634,
      "Ġvis": 1635,
      "Ġmonster": 1636,
      "Ġbowl": 1637,
      "Ġtalked": 1638,
      "itten": 1639,
      "ance": 1640,
      "Ġdry": 1641,
      "rot": 1642,
      "ang": 1643,
      "Ġcookies": 1644,
      "Ġbor": 1645,
      "Ġfaster": 1646,
      "ully": 1647,
      "Ġunderstand": 1648,
      "Ġleg": 1649,
      "Ġbrought": 1650,
      "ren": 1651,
      "up": 1652,
      "os": 1653,
      "ĠJohn": 1654,
      "ĠInside": 1655,
      "From": 1656,
      "zz": 1657,
      "Ġsharing": 1658,
      "cy": 1659,
      "Ġsmart": 1660,
      "Ġside": 1661,
      "Ġrocks": 1662,
      "ross": 1663,
      "Ġsign": 1664,
      "fully": 1665,
      "ts": 1666,
      "Ġbranch": 1667,
      "Ġwell": 1668,
      "Ġbutton": 1669,
      "Ġsec": 1670,
      "Ġhappen": 1671,
      "Ġdinner": 1672,
      "Ġsomeone": 1673,
      "Ġfox": 1674,
      "ĠLila": 1675,
      "Ġfinished": 1676,
      "Ġsister": 1677,
      "His": 1678,
      "Ġres": 1679,
      "ence": 1680,
      "Ġrel": 1681,
      "Ġmum": 1682,
      "Ġflying": 1683,
      "Ġele": 1684,
      "Ġpoin": 1685,
      "eddy": 1686,
      "Ġcontin": 1687,
      "Ġworried": 1688,
      "Ġreally": 1689,
      "ards": 1690,
      "Ġking": 1691,
      "Ġvisit": 1692,
      "Ġque": 1693,
      "Ġbeach": 1694,
      "ĠTo": 1695,
      "Ġsecret": 1696,
      "gy": 1697,
      "ĠMaybe": 1698,
      "Ġshin": 1699,
      "Ġtoday": 1700,
      "ĠSoon": 1701,
      "Ġriver": 1702,
      "ipp": 1703,
      "Ġel": 1704,
      "ĠAt": 1705,
      "Ġeverything": 1706,
      "Ġperfect": 1707,
      "While": 1708,
      "Ġsilly": 1709,
      "Ġdanger": 1710,
      "Ġfield": 1711,
      "Ġfur": 1712,
      "Ġsang": 1713,
      "Ġgu": 1714,
      "Ġsmiles": 1715,
      "Ġeating": 1716,
      "Ġwish": 1717,
      "Ġpudd": 1718,
      "ĠSarah": 1719,
      "Ġwelc": 1720,
      "Ġchildren": 1721,
      "Ġsnack": 1722,
      "Ġpromised": 1723,
      "Ġpieces": 1724,
      "ze": 1725,
      "Ġfilled": 1726,
      "John": 1727,
      "Ġpig": 1728,
      "Ġelse": 1729,
      "Ġgi": 1730,
      "Ġspr": 1731,
      "Ġbite": 1732,
      "ead": 1733,
      "Ġfree": 1734,
      "Ġcontinued": 1735,
      "ĠEm": 1736,
      "Amy": 1737,
      "Ġcow": 1738,
      "Ġrealized": 1739,
      "Ġjar": 1740,
      "ĠJoe": 1741,
      "Just": 1742,
      "itting": 1743,
      "Ġ-": 1744,
      "Ġmud": 1745,
      "stead": 1746,
      "Ġear": 1747,
      "Ġorange": 1748,
      "Maybe": 1749,
      "Ġdrag": 1750,
      "Ġblank": 1751,
      "Ġrolled": 1752,
      "ated": 1753,
      "imi": 1754,
      "Ġcrying": 1755,
      "Ġsoup": 1756,
      "Ġcarefully": 1757,
      "Ġju": 1758,
      "bble": 1759,
      "Ġsail": 1760,
      "Ġparents": 1761,
      "Ġblanket": 1762,
      "cket": 1763,
      "Ġpurp": 1764,
      "ale": 1765,
      "Ġsnake": 1766,
      "Ġdrink": 1767,
      "Ġboun": 1768,
      "Ġcrab": 1769,
      "ord": 1770,
      "Ġyes": 1771,
      "Ġthrow": 1772,
      "Ġlaughing": 1773,
      "Ġenough": 1774,
      "Ġpet": 1775,
      "ses": 1776,
      "ĠZ": 1777,
      "Ġfairy": 1778,
      "Ġbath": 1779,
      "Ġbottle": 1780,
      "Ġpurple": 1781,
      "Ġwithout": 1782,
      "ĠBilly": 1783,
      "Ġgift": 1784,
      "Fin": 1785,
      "Ġwagged": 1786,
      "Ġbarked": 1787,
      "Ġamazing": 1788,
      "Ġpast": 1789,
      "ich": 1790,
      "iver": 1791,
      "ons": 1792,
      "Ġmail": 1793,
      "Ġgrandma": 1794,
      "ire": 1795,
      "Ġwords": 1796,
      "fort": 1797,
      "Ġmoney": 1798,
      "Ġatt": 1799,
      "Ġbrown": 1800,
      "Ġmoved": 1801,
      "chool": 1802,
      "Ġmonkey": 1803,
      "Ġdoctor": 1804,
      "unch": 1805,
      "Ġwhe": 1806,
      "used": 1807,
      "Ġclosed": 1808,
      "gg": 1809,
      "Ġasks": 1810,
      "ises": 1811,
      "Ġcandy": 1812,
      "Ġowner": 1813,
      "Ġlon": 1814,
      "Ġwelcome": 1815,
      "Ġschool": 1816,
      "Ġsmo": 1817,
      "Ġlonely": 1818,
      "Ġhigher": 1819,
      "Ġsitting": 1820,
      "Ġapples": 1821,
      "ĠGra": 1822,
      "Ġtreasure": 1823,
      "Ġgetting": 1824,
      "ĠCh": 1825,
      "Ġdangerous": 1826,
      "una": 1827,
      "Ġroad": 1828,
      "vel": 1829,
      "Ġshining": 1830,
      "Ġmorning": 1831,
      "ush": 1832,
      "Ġpaw": 1833,
      "Ġliving": 1834,
      "Ġshop": 1835,
      "ased": 1836,
      "Ġra": 1837,
      "Ġmother": 1838,
      "Ġshoes": 1839,
      "ere": 1840,
      "Ġtalking": 1841,
      "ible": 1842,
      "althy": 1843,
      "Ġegg": 1844,
      "Ġcaught": 1845,
      "Ġstre": 1846,
      "Ġpre": 1847,
      "Ġruns": 1848,
      "Ġletter": 1849,
      "Ġfan": 1850,
      "ey": 1851,
      "Ġcreat": 1852,
      "Ġstrange": 1853,
      "Ġbuck": 1854,
      "Ġpass": 1855,
      "Ġchee": 1856,
      "fish": 1857,
      "Ġwings": 1858,
      "Ġmad": 1859,
      "ĠTommy": 1860,
      "asket": 1861,
      "me": 1862,
      "ĠMimi": 1863,
      "ol": 1864,
      "Ġlake": 1865,
      "Ġbasket": 1866,
      "ass": 1867,
      "ĠBl": 1868,
      "Ġstone": 1869,
      "Ġdragon": 1870,
      "cks": 1871,
      "set": 1872,
      "Ġpuddle": 1873,
      "isk": 1874,
      "est": 1875,
      "Ġnose": 1876,
      "Ġtom": 1877,
      "Ġthinks": 1878,
      "board": 1879,
      "Ġfarmer": 1880,
      "Ġbat": 1881,
      "Ġstand": 1882,
      "Ġteddy": 1883,
      "Ġdelicious": 1884,
      "itch": 1885,
      "Ġcoat": 1886,
      "app": 1887,
      "Ġmine": 1888,
      "ches": 1889,
      "Mommy": 1890,
      "Ġsame": 1891,
      "Ġdays": 1892,
      "Ġwhist": 1893,
      "Ġfit": 1894,
      "Ġbelie": 1895,
      "Ġbring": 1896,
      "Ġkite": 1897,
      "Ġcray": 1898,
      "Ġsear": 1899,
      "Ġgentle": 1900,
      "Ġpill": 1901,
      "gly": 1902,
      "igh": 1903,
      "Ġstart": 1904,
      "ella": 1905,
      "phant": 1906,
      "Ġtasty": 1907,
      "Ġscream": 1908,
      "Ġvill": 1909,
      "Ġwore": 1910,
      "Ġsinging": 1911,
      "arm": 1912,
      "Ġyears": 1913,
      "Ġph": 1914,
      "Ġshell": 1915,
      "Ġcho": 1916,
      "Ġfinally": 1917,
      "Ġben": 1918,
      "Ġhoped": 1919,
      "sy": 1920,
      "Ġswings": 1921,
      "Ġtrou": 1922,
      "Ġpush": 1923,
      "iskers": 1924,
      "'ll": 1925,
      "Please": 1926,
      "Ġhor": 1927,
      "Ġherself": 1928,
      "ined": 1929,
      "Ġbelong": 1930,
      "Ġbush": 1931,
      "sw": 1932,
      "emy": 1933,
      "Ġcarrot": 1934,
      "Ġansw": 1935,
      "aughty": 1936,
      "Ġdropped": 1937,
      "Ġelephant": 1938,
      "bow": 1939,
      "Ġnaughty": 1940,
      "Ġteach": 1941,
      "ract": 1942,
      "Ġwoke": 1943,
      "Ġshap": 1944,
      "Ġcoll": 1945,
      "ball": 1946,
      "Ġhiding": 1947,
      "sc": 1948,
      "Ġpile": 1949,
      "ier": 1950,
      "Ġteac": 1951,
      "llie": 1952,
      "erry": 1953,
      "ude": 1954,
      "Ġsack": 1955,
      "isa": 1956,
      "Ġcour": 1957,
      "Ġtouc": 1958,
      "Ġlunch": 1959,
      "Ġarri": 1960,
      "Ġpuppy": 1961,
      "Ġgrew": 1962,
      "Ġbow": 1963,
      "Ġtwins": 1964,
      "Ġrub": 1965,
      "Ġmin": 1966,
      "Ġrope": 1967,
      "Ġshapes": 1968,
      "Ġvillage": 1969,
      "Ġpers": 1970,
      "Ġjuice": 1971,
      "irth": 1972,
      "Ġrob": 1973,
      "irthday": 1974,
      "Ġcourse": 1975,
      "Ġcheered": 1976,
      "Ġrainbow": 1977,
      "Ġseem": 1978,
      "Ġspin": 1979,
      "ipped": 1980,
      "Ġnut": 1981,
      "ĠJen": 1982,
      "Ġbench": 1983,
      "Ġspoon": 1984,
      "ĠFred": 1985,
      "fused": 1986,
      "Ġfence": 1987,
      "ĠWhiskers": 1988,
      "Ġstreet": 1989,
      "OK": 1990,
      "Ġcheese": 1991,
      "ama": 1992,
      "Ġprob": 1993,
      "Ġcute": 1994,
      "Ġseed": 1995,
      "idge": 1996,
      "Ġtouched": 1997,
      "ĠBlue": 1998,
      "Ġshook": 1999,
      "col": 2000,
      "Ġforever": 2001,
      "Ġbell": 2002,
      "Ġwar": 2003,
      "Ġteacher": 2004,
      "Ġcarry": 2005,
      "Ġeas": 2006,
      "lem": 2007,
      "eb": 2008,
      "Good": 2009,
      "Ġbugs": 2010,
      "Ġproblem": 2011,
      "Ġcorn": 2012,
      "Ġplane": 2013,
      "Ġbirthday": 2014,
      "Ġinc": 2015,
      "ilk": 2016,
      "lla": 2017,
      "Ġjoy": 2018,
      "Ġpower": 2019,
      "Jack": 2020,
      "Ġspo": 2021,
      "ato": 2022,
      "Ġdes": 2023,
      "br": 2024,
      "irp": 2025,
      "Ġmost": 2026,
      "Ġsounds": 2027,
      "Ġbusy": 2028,
      "Ġnum": 2029,
      "Ġdolls": 2030,
      "Ġwra": 2031,
      "Ġable": 2032,
      "Ġfeels": 2033,
      "Ġbread": 2034,
      "Ġmilk": 2035,
      "ian": 2036,
      "Ġarrived": 2037,
      "Ġshy": 2038,
      "ĠThank": 2039,
      "Finally": 2040,
      "Ġfew": 2041,
      "Ġpromise": 2042,
      "irt": 2043,
      "ĠEmma": 2044,
      "Ġrec": 2045,
      "Ġwonderful": 2046,
      "ountain": 2047
    },
    "merges": [
      "Ġ t",
      "h e",
      "Ġ a",
      "Ġ s",
      "Ġ w",
      "Ġt he",
      "n d",
      "e d",
      "Ġ b",
      "Ġt o",
      "Ġa nd",
      "Ġ h",
      "Ġ f",
      "Ġ T",
      "i n",
      "Ġw a",
      "r e",
      "i t",
      "o u",
      "Ġ l",
      "Ġ d",
      "Ġ c",
      "Ġ p",
      "a y",
      "Ġ m",
      "e r",
      "Ġwa s",
      "ĠT he",
      "o m",
      "Ġ he",
      "i s",
      "Ġ n",
      "a r",
      "i m",
      "o n",
      "Ġs a",
      "i d",
      "l l",
      "Ġh a",
      "Ġ g",
      "a t",
      "Ġ S",
      "in g",
      "o t",
      "e n",
      "a n",
      "l e",
      "o r",
      "i r",
      "a m",
      "e t",
      "Ġ H",
      "Ġ it",
      "Ġt h",
      "i g",
      "ĠThe y",
      "Ġ in",
      "i l",
      "Ġp l",
      "Ġ \"",
      "ĠH e",
      "o w",
      "r i",
      "v er",
      "u t",
      "Ġb e",
      "Ġ u",
      "Ġpl ay",
      "Ġsa id",
      "it h",
      "Ġd ay",
      "Ġw ith",
      "p p",
      "O n",
      "Ġ o",
      "Ġ y",
      "o o",
      "k ed",
      "Ġ r",
      "Ġhe r",
      "c e",
      "Ġ I",
      "ĠT im",
      "ĠS he",
      "l d",
      "Ġh is",
      "Ġs t",
      "k e",
      "Ġ e",
      "Ġb ig",
      "n t",
      "c k",
      "ver y",
      "Ġy ou",
      "s t",
      "v e",
      "e nd",
      "Ġha pp",
      "u n",
      "Ġ on",
      "ri end",
      "Ġf riend",
      "a ll",
      "il y",
      "Ġ L",
      "Ġthe y",
      "Ġw e",
      "Ġha d",
      "Ġn ot",
      "Ġl i",
      "Ġu p",
      "he r",
      "Ġwa nt",
      "Ġo f",
      "it t",
      "a d",
      "s e",
      "Ġ B",
      "Ġd o",
      "Ġhapp y",
      "Ġ very",
      "en t",
      "Ġ M",
      "' s",
      "e s",
      "Ġsa w",
      "On e",
      "Ġth at",
      "ou ld",
      "Ġm om",
      "Ġf or",
      "itt le",
      "Ġs h",
      "Ġl ittle",
      "Ġs o",
      "Ġs he",
      ". \"",
      "im e",
      "Ġn am",
      "c h",
      "Ġn e",
      "Ġt ime",
      "Ġ k",
      "ou nd",
      "Ġthe re",
      "Ġnam ed",
      "Ġb o",
      "Ġs m",
      "ĠL ily",
      "Ġwe re",
      "Ġwant ed",
      "! \"",
      "Ġb ut",
      "Ġfriend s",
      "ou t",
      "v ed",
      "ĠT om",
      "T he",
      "ir d",
      "h t",
      "e l",
      "Ġb ird",
      "Ġa n",
      "a l",
      "a ke",
      "Ġto o",
      "u g",
      "ĠI t",
      "om e",
      "Ġw ent",
      "id e",
      "Ġhe l",
      "On ce",
      "Ġw h",
      "Ġa ll",
      "Ġ is",
      "Ġhel p",
      "u e",
      "Ġl o",
      "Ġl oo",
      "t er",
      "Ġup on",
      "Ġ A",
      "r y",
      "o re",
      "Ġf un",
      "i nd",
      "Ġto y",
      "g et",
      "am e",
      "i ll",
      "Ġa s",
      "Ġa t",
      "r a",
      "Ġd id",
      "Ġ j",
      "get her",
      "Ġ re",
      "u r",
      "Ġto gether",
      "Ġs e",
      "Ġc at",
      "a ck",
      "Ġt re",
      "l y",
      "oo d",
      "i c",
      "Ġdo g",
      "t ed",
      "Ġc ould",
      "Ġc an",
      "Ġthe ir",
      "ar d",
      "ar k",
      "? \"",
      "e c",
      "Ġplay ed",
      "Ġb all",
      "Ġg ir",
      "Ġh im",
      "Ġgir l",
      "w ay",
      "Ġr o",
      "he d",
      "Ġg o",
      "m y",
      "Ġl e",
      "Ġa re",
      "' t",
      "Ġ out",
      "Ġf r",
      "a in",
      "Ġk n",
      "he n",
      "Ġthe m",
      "u m",
      "a x",
      "Ġsa d",
      "Ġbo y",
      "Ġtre e",
      "u l",
      "ot her",
      "Ġm an",
      "Ġha ve",
      "Ġlo ved",
      "Ġc l",
      "Ġf ound",
      "Ġloo ked",
      "ou g",
      "ĠS ue",
      "Ġs p",
      "Ġst ar",
      "on e",
      "Ġs c",
      "h ing",
      "Ġb ack",
      "ĠM ax",
      "ow n",
      "a re",
      "Ġli ke",
      "Ġbe c",
      "s ide",
      "f ul",
      "Ġm e",
      "Ġp ark",
      "on g",
      "Ġc ar",
      "ig ht",
      "o p",
      "Ġ One",
      "el t",
      "Ġli ked",
      "Ġw ould",
      "Ġl a",
      "Ġm ake",
      "Ġf a",
      "Ġf elt",
      "r ound",
      "Y ou",
      "e ll",
      "Ġ W",
      "ĠB ut",
      "Ġse e",
      "om et",
      "Ġas ked",
      "Ġne w",
      "a g",
      "ĠS am",
      "ou se",
      "Ġc ame",
      "ar ed",
      "Ġstar ted",
      "Ġn o",
      "i ce",
      "ĠB en",
      "oug ht",
      "Ġ other",
      "Ġa l",
      "il ed",
      "Ġa g",
      "Ġsm all",
      "Ġg ood",
      "Ġs omet",
      "Ġb r",
      "s s",
      "ri ed",
      "ad e",
      "Ġsm iled",
      "ing s",
      "Ġs ay",
      "o b",
      "p ot",
      "Ġf ind",
      "Ġw or",
      "i a",
      "t y",
      "Ġa way",
      "Ġp ut",
      "Ġe x",
      "Ġc o",
      "Ġm ade",
      "Ġth ought",
      "en ed",
      "Ġfr om",
      "Ġwh at",
      "Ġsomet hing",
      "Ġh ome",
      "Ġplay ing",
      "Ġe very",
      "oo k",
      "Ġwa l",
      "u c",
      "Ġm u",
      "a ch",
      "ĠS pot",
      "ar n",
      "Ġ F",
      "Ġr an",
      "i le",
      "i e",
      "a ve",
      "Ġag ain",
      "Ġla ug",
      "Ġh ouse",
      "Ġs ome",
      "Ġ J",
      "Ġd own",
      "d d",
      "Ġf l",
      "Ġtoo k",
      "Ġsc ared",
      "Ġtoy s",
      "k ing",
      "n y",
      "Ġle arn",
      "Ġp r",
      "Ġbo x",
      "u re",
      "Ġw ill",
      "i f",
      "re t",
      "Ġ You",
      "a b",
      "i ck",
      "e p",
      "Ġth ings",
      "Ġm y",
      "Ġyou r",
      "Ġa round",
      "Ġb l",
      "Ġli ved",
      "ou d",
      "is h",
      "u ck",
      "Ġw hen",
      "Ġs un",
      ", \"",
      "Ġf e",
      "Ġthe n",
      "Ġs w",
      "a s",
      "Ġc h",
      "u s",
      "pp ed",
      "Ġa b",
      "ĠM ia",
      "an k",
      "T im",
      "uc y",
      "um p",
      "Ġg et",
      "Ġl ot",
      "T h",
      "is t",
      "ot h",
      "Ġt ried",
      "a p",
      "Ġkn ow",
      "Ġg ot",
      "Ġsay s",
      "Ġkn e",
      "Ġwh o",
      "Ġman y",
      "it ed",
      "u st",
      "nd er",
      "Ġin t",
      "Ġab out",
      "L ily",
      "Ġp ret",
      "Ġr ed",
      "Ġan y",
      "Ġd ec",
      "i ve",
      "Ġ D",
      "Ġkne w",
      "a ce",
      "Ġm ore",
      "ou s",
      "is e",
      "Ġp ic",
      "a u",
      "Ġc are",
      "Ġlearn ed",
      "all y",
      "ĠL ucy",
      "Ġbec ame",
      "q u",
      "Ġwa ter",
      "f ter",
      "Ġh ug",
      "Ġbe st",
      "Ġp o",
      "au se",
      "Ġ v",
      "Ġg re",
      "Ġo p",
      "way s",
      "ur p",
      "Ġlaug hed",
      "Ġout side",
      "Ġal ways",
      "Ġex c",
      "Ġu n",
      "Ġloo k",
      "ĠB ob",
      "Ġsh ow",
      "Ġbec ause",
      "ĠS o",
      "Ġdec id",
      "Ġro om",
      "an t",
      "Ġe at",
      "f e",
      "Ġh o",
      "Ġdecid ed",
      "Ġint o",
      "Ġj ump",
      "Ġb oth",
      "ĠA nd",
      "it e",
      "Ġp e",
      "er s",
      "ĠM om",
      "Ġd ad",
      "The y",
      "Ġ ke",
      "u dd",
      "Ġon e",
      "Ġfa st",
      "Ġn ice",
      "n n",
      "Ġth is",
      "T om",
      "Ġr un",
      "Ġl ong",
      "Y es",
      "Ġfe el",
      "Ġexc ited",
      "Ġ E",
      "Ġto ld",
      "Ġs k",
      "Ġa m",
      "urp r",
      "Ġin side",
      "Ġt r",
      "ou r",
      "u ll",
      "Ġs urpr",
      "Ġpret ty",
      "Ġm o",
      "in y",
      "in k",
      "Ġs or",
      "W h",
      "Ġt ake",
      "o g",
      "Ġg ave",
      "le w",
      "Ġro ck",
      "Ġs l",
      "Ġe ach",
      "Ġmu ch",
      "Ġst r",
      "im al",
      "Ġh ow",
      "Ġan imal",
      "Ġg ra",
      "nn a",
      "ar a",
      "Ġne ed",
      "g ed",
      "Ġto w",
      "et ter",
      "Ġth an",
      "B ut",
      "v en",
      "Ġ or",
      "Ġ C",
      "Ġu nder",
      "es s",
      "Ġsor ry",
      "Ġo ld",
      "is ed",
      "g e",
      "r o",
      "ur t",
      "Ġf ish",
      "Ġc le",
      "Ġwal ked",
      "f t",
      "Ġbe ar",
      "a nd",
      "Ġcl o",
      "a se",
      "a st",
      "Ġha nd",
      "ur n",
      "Ġk ind",
      "ĠH is",
      "ĠW e",
      "Ġhapp ened",
      "Ġt e",
      "Ġf ood",
      "Ġfl ow",
      "he re",
      "Ġl ist",
      "Ġanimal s",
      "Ġh ig",
      "Ġj ust",
      "Ġdid n",
      "Ġne ar",
      "Ġ ide",
      "Ġsk y",
      "Ġwa t",
      "r om",
      "in e",
      "Ġt ry",
      "Ġs n",
      "Ġf i",
      "v ing",
      "c hed",
      "ĠA my",
      "Ġb ug",
      "Ġide a",
      "Ġb etter",
      "p l",
      "Ġu s",
      "Ġit s",
      "g ry",
      "p ec",
      "Ġhe ard",
      "Ġt w",
      "Ġl et",
      "f f",
      "ab le",
      "e x",
      "at e",
      "Ġsh are",
      "Ġcare ful",
      "Th ank",
      "Ġ en",
      "Ġf ly",
      "m ore",
      "Ġany more",
      "Ġf lew",
      "Ġst or",
      "Ġ if",
      "M om",
      "i al",
      "Ġlot s",
      "ĠT h",
      "Ġc om",
      "Ġsp ec",
      "Ġspec ial",
      "Ġd an",
      "i on",
      "Ġb y",
      "Ġne ver",
      "re am",
      "l f",
      "Ġw ind",
      "Ġb u",
      "Ġcle an",
      "Ġf o",
      "Ġt al",
      "Ġd on",
      "Ġg r",
      "or t",
      "r m",
      "Ġe nd",
